[general]
playerdied0 = [shake2][wave]Sabahları [scream][big]ÖLÜM[/big][/scream]ÜN kokusunu severim....[/wave][/shake2]
playerdied1 = [shake2]Seni öldürmek meşakkatli bir iş ama buna değiyor, HA HA HA.[/shake2]
playerdied2 = [shake2]Oh, bu incitti mi? Öyleyse bunu yapmayı bırakmalısın ufaklık.[/shake2]
playerdied3 = [shake2]Ölmeyi bu kadar seviyorsan, belki onunla evlenmelisin![/shake2]
playerdied4 = [shake2]Oh, bu sadece trajik. Kalbim kırılırdı, bir tane olsaydı.[/shake2]
playerdied5 = [shake2]Şimdi yokluğunu özleyeceğim. Yine ve yeniden başarısızlık... Ne harika vakit geçirdik ama![/shake2]
playerdied6 = [shake2]Umarım hiç kimse mahvoluşunu görmemiştir ufaklık...[/shake2]
playerdied7 = [shake2]Hızlı yaşa, genç öl ve arkanda güzel bir ceset bırak, ha? En azından üçte ikisini doğru yaptın.[/shake2]
playerdied8 = [shake2]Yapabileceğinin hepsi bu mu? Geliş, çocuk![/shake2]
playerdied9 = [shake2]Umarım eğlenmişsindir ufaklık, çünkü geldiği yerde bundan çok var![/shake2]
playerdied10 = [shake2]Oh ho ho, umarım acınası bir ölümün seni sözleşmeden kurtaracağını düşünmüyorsundur! Daha yeni başlıyoruz...[/shake2]
playerdied11 = [shake2]Bir şeyi kaybedince gerçek değerini o zaman anlarsın derler...[br]Hayatına şükretmeni sağlıyorum![/shake2]
playerdied12 = [shake2]Oh olamaz, sözleşmeden bu kadar kolay kaytaramazsın![/shake2]
playerdied13 = [shake2]Eyvah![/shake2]
playerdied14 = [shake2]Vay be, aferin! Gerçekten harika bir iş çıkardın ufaklık. Etkileyici iş.[/shake2]
playerdied15 = [shake2]Hakkını vermeliyim ki, çocuk. Hiç kimse senin öldüğün kadar iyi ölemez.[/shake2]
playerdied16 = [shake2]'En iyi dostlar' şeyinden pişman mı oldun artık, çocuk? Bunu, yapabileceğinden daha uzun bir süre yapabilirim.[/shake2]
playerdied17 = [shake2][wave]Ahhh[/wave], gittikçe daha da iyi oluyor![/shake2]
playerdied18 = [shake2]Denemek'ten kastın bu mu? Bu sözleşmeler kendilerini tamamlamayacak, çocuk.[/shake2]
playerdied19 = [shake2]Eğleniyor musun, çocuk? Senin için heyecanlı mı?[/shake2]

QuietMoment0 = [shake2]Bilirsin, sevginin hep içini ısıtan bir his olduğunu söylerler... Ama benim tecrübeme göre olumlu olarak [wave]ürkütücü.[/wave][/shake2]
QuietMoment1a = [shake2]Yıllık vergi beyannameni oluşturdun mu? Bekle, YAPMADIN mı? Amanın. Bir avukata ihtiyacın olacak![/shake2]
QuietMoment1b = [shake2]Keşke bir avukat tanısaydın. Dur bakalım, tanıyorsun! O benim! En azından eskiden öyleydim! Davanı alıyorum! Ödeme olarak sadece bir ruh vermen yeterli.[/shake2]
QuietMoment2 = [shake2]Ah, o kadını eski günlerde görmeliydin. Lazer ışıklı bir dinamit gibi, anlarsın ya.[/shake2]
QuietMoment3 = [shake2]"Ölüm Kaçınılmaz, Vaktin Değerli" mi? Kim bu şeyi [icon:timestophat] etiketlemiş? Şu şapkaların çocuklar için yapıldığını sanıyordum![/shake2]
QuietMoment4 = [shake2]Hepimizin bir ruh ikizi vardır - güya. Yani, benim de olduğunu biliyorum. O beni bekliyor! Gerçi seni bekleyen kimseyi görmüyorum.[/shake2]
QuietMoment5 = [shake2]Hey çocuk, ebeveynlerini buldum. Daha yeni merhaba demeye geldiler. Oh, ama onları özlemişsindir. Onlar çoktan gittiler. [wave]Vah vah![/wave][/shake2]
QuietMoment6 = [shake2]Tıpkı ebeveynlerine benziyorsun, biliyor muydun? En azından öyle düşünüyorsundur - ruhları biraz bulanık görünüyor. Şaka şaka! Belki de değildir. [wave]Kim bilebilir ki?[/wave][/shake2]
QuietMoment7 = [shake2]Bak, buna imza atan sendin. Belki gelecek sefere sözleşmenin şartlarını değiştireceğinde iki kere düşünürsün, çocuk.[/shake2]
QuietMoment8 = [shake2]Hayattaki en iyi şeyler tekrar ve tekrar yaşanmaya değerdir, lakin çoğu kişi sadece bir kere ölür! [wave]Sen çooooook şanslısın![/wave][/shake2]
QuietMoment9 = [shake2]Eski, tozlu bir evde kimsesiz yaşayan yaşlı bir arkadaşım vardı. Onu bir ziyaret etmelisin... o kadının kurabiyeleri uğrunda [scream]ÖLÜNECEK[/scream] kadar güzel.[/shake2]
QuietMoment10 = [shake2]Ölümle kucaklaşmanın karşılaşacağın en soğuk şey olduğunu düşünebilirsin ama tecrübeyle konuşuyorum ki... öyle değil.[/shake2]
QuietMoment11 = [shake2]Seni öldürmeye çalıştığım güzel eski günleri hatırlıyor musun? Eğlenceliydi. Bir ara bunu tekrar yapmalıyız.[/shake2]
QuietMoment12 = [shake2]Kendime aldığım bu kişisel gelişim kitabı her kuruşuna değiyor! Bir tane de sana almalıyım.[/shake2]
QuietMoment13 = [shake2]Sözleşme yaptığın kişileri öldürmemen gerektiğini biliyor muydun? Görünüşe göre bu "yasak" falanmış. Şanslıyız ki, birkaç kanun boşluğu biliyorum![/shake2]
QuietMoment14 = [shake2]Bana öyle bakma, takım çalışması bu! Ben takımım, sen de çalışansın. Yani işinin başına, asker![/shake2]
QuietMoment15 = [shake2]Müziği severim, bunu biliyor muydun? Favori parçam, bir bakalım... "ÖlümÇığlığı.wav". Ne melodi ama! Sahiden zamanının ötesinde.[/shake2]
QuietMoment16 = [shake2]İşte komik bir gerçek: Uzayda çocuk işçiliği yasaları yok![/shake2]
QuietMoment17 = [shake2]İlk denemende tüm Son İstekleri bitirseydin "Luigi"yi açabileceğini biliyor muydun? Ne olduğunu bilmesem bile, gerçek olmalı. İnternette okumuştum![/shake2]
QuietMoment18 = [shake2]Senin için yeni bir Son İsteğim var, adı da "Oyundan Çık".[/shake2]
QuietMoment19 = [shake2]Hey çocuk, şu kırmızılı kızgın küçük çocuğu hatırlıyor musun? Onun teklifi neydi ki? O kız arkadaşın mıydı?[/shake2]
QuietMoment20 = [shake2]Hey, şu çıkıntıyı gördün mü? Atla oradan! Ne olacağını görmek istiyorum.[/shake2]
QuietMoment21 = [shake2]Endişelenme, çocuk. Ben eşitlikçi bir işverenim! Tüm ruhlar benim için iyidir; yaş, ırk, cinsiyet veya nesli tükenmekte olan türler listesindeki yeri gözetmeksizin![/shake2]
QuietMoment22 = [shake2]Mola mı verdin, çocuk? Oh, buna aldırış etmem... [wave]Sonsuza kadar[/wave] vaktim var. Endişelenmesi gereken kişi SENSİN...[/shake2]
QuietMoment23 = [shake2]Bana aldırış etme, çocuk. Cesaret verdiği için senin canını sıkıyorum sadece! Cesaretlendirici bu, değil mi? [wave]Güzel![/wave][/shake2]
QuietMoment24 = [shake2]Tabloları yak, tuvaleti aç, postaları teslim et... Sözleşmelerimi [wave]çok kolay[/wave] buluyordun o zamanlarda...[/shake2]
QuietMoment25 = [shake2]Doğrusu, benim şu ormanımın eski halinden eser yok artık... çünkü bu bir ömür önceydi.[/shake2]

[FastWindmill]
EnterWindmill0 = [shake2]Etrafına iyi bak! Başım dönecek neredeyse.[/shake2]
EnterWindmill1 = [shake2]Bugün rüzgarlı bir gün, eh? Adımına dikkat et.[/shake2]
WindmillCheckpoint0 = [shake2]Ne kadar yüksekte olduğuna bir bak! Ne kadar yükseğe tırmanırsan o kadar sert düşersin, eh? [wave]Düşeyim deme![/wave][/shake2]
WindmillCheckpoint1 = [shake2]Neredeyse oradasın, ama halen bir sürü [scream][big]ÖLÜM[/big][/scream] şansın var![/shake2]
WindmillBirds0 = [shake2]Bu kuşlar çok kızgın, acaba neden?[shake2]
WindmillBirds1 = [shake2]Görünüşe göre sinirlerini senden çıkaracaklar gerçi! Ne talihsizlik.[shake2]
WindmillFire0 = [shake2]Aman! Öyle görünüyor ki her yer alev almış. [wave]Acaba bu nasıl olmuştur?[/wave][shake2]

[HeatingUpHarder]
Intro0 = [shake2]Tüm bu sıcaklık harika değil mi? Şahsen ben donarak ölmeyi tercih ederim.[/shake2]
Intro1 = [shake2]Burası SICAK mı, yoksa bana mı- oh, burada bayağı lav varmış.[/shake2]
Intro2 = [shake2][wave][scream]AHHAHAHAHA!! EVET! YAN![/scream][/wave][/shake2]
Intro3 = [shake2]Seni tutuşturmanın bu kadar kolay olduğunu bilseydim bunu asırlar önce yapardım![/shake2]
Intro4 = [shake2]Hey çocuk, sanırım şurada biraz dondurma görüyorum. [wave]Ups! Eridi![/wave][/shake2]
Intro5 = [shake2]Yanan bir şeyin kokusunu alıyorum... ve bu benim ormanım değil.[/shake2]
Intro6 = [shake2]Hadi çocuk, kaçıncıydı bu, birinci sözleşmen falan mı?[/shake2]
Intro7 = [shake2]Ne pişiyor ufaklık? Oh! Bu [scream][big]SENSİN![/big][/scream][/shake2]
Intro8 = [shake2]Isınıyor musun, çocuk? Burada seni serinletecek bir kişi olduğuna eminim... iyi olarak.[/shake2]
Intro9 = [shake2]Tüm bu hararet içinde düzgün düşünmek zor olsa gerek, ufaklık. [wave]Pes etmenin[/wave] utanılacak bir yanı yok.[/shake2]

[StudioMoreGuards]
Intro0 = [shake2]Filmlerinden birini daha önce görmüştüm. Bit pazarındaydı. Satın almamıştım.[/shake2]
Intro1 = [shake2]Hey ufaklık. Filmini korsan izlediğimi söylemek için uğradım. Ve bitirmedim bile.[/shake2]

[PonFrenzy]
Intro0 = [shake2]Umarım vergilerin için tüm bu Pon'ları almayı planlıyorsundur.[/shake2]
Intro1 = [shake2]Durma, toplamaya başla! Tüm bu mürekkebi bir şekilde ödemem lazım...[/shake2]
Intro2 = [shake2]Paranı göster![/shake2]

[CruiseWorkingHard]
Intro0 = [shake2]Şu foklar sakar ve en basit görevleri yapmaktan aciz... ama yine de bu iş'te senden daha iyi bir iş çıkartırlardı.[/shake2]
Intro1 = [shake2]Bu kaptan bi' harika! Ölü gözleri ve küflü kokusu evimi hatırlatıyor.[/shake2]
Intro2 = [shake2]Bu yolcu gemisinin ruh çalmakla ilgili katı bir kuralı olduğunu biliyor muydun? Rezillik. Dava açmalıyım![/shake2]
Intro3 = [shake2]Ups! Yanlışlıkla yüz içecek ısmarladım. Ve şu bebekler nasıl oldu da serbest kaldı? [wave]Sakarlığıma bak![/wave][/shake2]

[NiceBirdhouse]
BirdHurt0 = [shake2]Kuşları ÖLDÜRMEMEN gerekiyordu, unuttun mu?[/shake2]
BirdHurt1 = [shake2]Ne yaptığına bir bak! Hiç [wave]utanmadın mı?[/wave][/shake2]
BirdHurt2 = [shake2]Vay be! Sen benden bile kalpsiz bir canavarsın![/shake2]
BirdHurt3 = [shake2][wave]Hayıııır![/wave] Zavallı kuşcağız![/shake2]
BirdHurt4 = [shake2]Bu kuşun emekliliğine sadece iki gün kalmıştı.[/shake2]
BirdHurt5 = [shake2]Bu kuşun üç çocuğu vardı! Sanırım artık yetimler. [wave]Amanın![/wave][/shake2]
BirdHurt6 = [shake2]Böyle yapmana gerek olmadığını biliyorsun, değil mi çocuk? Bu seni kötü hissettirmeye çalışan oyunlardan birisi değil.[/shake2]

[DeathWishMap]
TimePieceLocked = [shake2]Hop! Yavaşla, çocuk! Daha [name][ThatAct][/name] bölümünün normal halini bitirmemişsin bile! Daha sonra gel. [wave]Beklerim seni...[/wave][/shake2]

[Speedrun]
Intro0 = [shake2]Hızlanmalısın, çocuk![/shake2]
Intro1 = [shake2]Uf, bu sakarcaydı. [wave]Tekrar başlama vakti![/wave][/shake2]
Intro2 = [shake2]Başlayalı birkaç saniye bile olmadı ve şimdiden hata yapmaya başladın! [wave]Vah vah.[/wave][/shake2]
Intro3 = [shake2]Dikkatli ol, çocuk. Takılıp [scream][big]DÜŞME![/big][/scream][/shake2]
Intro4 = [shake2]Bu gece, gaza basma vakti![/shake2]
Intro5 = [shake2]Acelen nedir, çocuk? Yavaşlasan [scream][big]ÖLECEK[/big][/scream] değilsin ya...[/shake2]
Intro6 = [shake2]Koşsan iyi olur, ufaklık![/shake2]
Intro7 = [shake2]Anla artık çocuk, speedrun kariyerin başlamadan bitmişti.[/shake2]

[CanKick]
cans_a0 = [big][timepiece]Güzel atış![/timepiece][/big]
cans_a1 = Gemimizi temiz tutalım!
cans_a2 = Çöpleri uygun yere koy!
cans_b0 = Ah bak! Tekrar yaptın!
cans_b1 = Sadece bir taneyle memnun olmadın, ha? Sevdim seni. Nasıl zaman geçireceğini iyi biliyorsun.
cans_b2 = O halde, yeni [timepiece]Son İstek[/timepiece] açıldı: [hint]Masa Arkasındaki 6 Tenekeyi Tekmele![/hint]
cans_b3 = İkisini tekmeledin bile, şimdi git diğer dört tanesini bul.
cans_b4 = [wave]İyi eğlenceler![/wave]
cans_c0 = Vay be gerçekten başardın, ne budala ama.
cans_c1 = Ihh... şey dedim, tebrikler!!
cans_c2 = Şimdi al şu [timepiece]gizli şeyi[/timepiece]. Hak ettin!

[Hub]
deathwish_intro0 = [shake2]Ne güzel evin varmış, ufaklık! N'aber? Yaşıyorsun ve iyisin, anlaşılan. Ne yazık.[/shake2]
deathwish_intro1 = [shake2]Küçük bir sözleşmeyle bu sorunu düzeltsek? Bak ne diyeceğim, sen benim için yepyeni sözleşmeler tamamla ve ben de seni cömertçe ödüllendireyim. Elbette bundan sağ salim çıkarsan.[/shake2]
deathwish_intro2 = [shake2]Senin için [hint]bu ufak haritayı[/hint] aldım. Fark ettiysen; şimdilik sadece bir sözleşmeyi işaretledim, diğerlerini açmadan önce bunu tamamlaman gerekecek. Güçler ayrılığı, anlarsın ya.[/shake2]
deathwish_intro3 = [shake2]Ve dikkatli ol, çocuk. Bunlar senin gündelik, vasat sözleşmelerinden değil. Bunlar... [wave]Gelişmiş Sözleşmeler.[/wave][/shake2]
deathwish_intro4 = [shake2]İş başında [scream][big]ÖLMENİ[/big][/scream] istemeyiz, değil mi?[/shake2]
deathwish_intro5 = [shake][big][scream][wave]AHHHHAHAHAHAHAHAHAHA!![/wave][/scream][/big][/shake]

deathwish_post_intro0 = [shake2]Aferin ufaklık! Mum yakabiliyorsun, derinden etkilendim. Bu sözleşmeleri [hint]herhangi bir bölümde[/hint] tamamlayabilirsin. Bazı bölümler diğerlerinden daha uygun olabilir, yani git seçimini yap![/shake2]
deathwish_post_intro1 = [shake2]Neyi bekliyorsun? Yürü! Kışt![/shake2]

deathwish_coop_disabled = Snatcher yasal olarak sadece bir müşteriye sahip olabilir, ne yazık ki.

deathwish_open0 = [shake2]Dahası için mi geldin, çocuk? Pekala, haydi haritana bir göz atalım...[/shake2]
deathwish_open1 = [shake2]Çıkart şu haritayı, çocuk. Birkaç sözleşme yapacağız.[/shake2]
deathwish_open2 = [shake2]Ne istiyorsun, çocuk? Kitaptaki en sevdiğim kısmı yeniden okuyorum.[/shake2]
deathwish_open3 = [shake2]Daha çok ölmeye hazır mısın? Harika![/shake2]
deathwish_open4 = [shake2]Hey bak, şu durmadan ölen sinir bozucu çocuk![/shake2]
deathwish_open5 = [shake2]Son bir İsteğin var mı çocuk? Bende bir sürü var![/shake2]
deathwish_open6 = [shake2]İşinin başına dönme vakti![/shake2]
deathwish_open7 = [shake2]İstemesen de işinin başına![/shake2]

dw_25_complete0 = [shake2]Vay canına çocuk, gidişatına bak! Belki göründüğünden daha güçlüsündür.[/shake2]
dw_25_complete1 = [shake2]Epey bi' sözleşmeyi görmüş geçirmişsin, ama bunların geldiği yerde fazlası var![/shake2]
dw_25_complete2 = [shake2]Yani işine geri dön, ufaklık. Tik tak.[/shake2]

dw_50_complete0 = [shake2]Görünüşe göre sözleşmelerimin birçoğunu tamamlamışsın...[/shake2]
dw_50_complete1 = [shake2]Ama kendinle çok gurur duyma, seninle işim daha bitmedi![/shake2]
dw_50_complete2 = [shake2]Burada bitirilmesi gereken bir sürü sözleşme var. Sadece ana hedefleri tamamlayarak kurtulacağını düşünmüyordun herhalde?[/shake2]
dw_50_complete3 = [shake2]Şimdi yürü, işinin başına![/shake2]

dw_75_complete0 = [shake2]Sahiden de bu sözleşmeleri yırtıp geçiyorsun, değil mi?[/shake2]
dw_75_complete1 = [shake2]Bu gidişatla göz açıp kapayana kadar hepsini bitirmiş olacaksın![/shake2]
dw_75_complete2 = [shake2]...Sana tamamen dürüst olmalıyım ki, çocuk. Bunca vakit şu ölümlü halinle hayatta kalmanı beklemiyordum, biliyor musun?[/shake2]
dw_75_complete3 = [shake2]Ama hey, kim bilir? Gelecek ölümün belki sonuncu olur![br]Şanslı olabiliriz![/shake2]
dw_75_complete4 = [shake2]Pekala, iş başına![/shake2]

dw_all_complete0 = [shake][scream]...NE!? ÖLMEMİŞSİN![/scream][/shake]
dw_all_complete1 = [shake2]Bu kitap kullanışsızmış! Dava açmalıyım...[/shake2]
dw_all_complete2 = [shake2]Of. Tüm sözleşmelerimi tamamladın ama bir şekilde halen bana musallat olmak için yaşıyorsun. Teşekkürler, sanırım.[/shake2]
dw_all_complete3 = [shake2]Gerçekten. Sadece harika. Tebrikler.[/shake2]
dw_all_complete4 = [shake2]...Hah? Ödül mü istiyorsun? Bak, çocuk. Daha önce bunu konuşmuştuk.[br]Önceden müzakere etmeyi gerçekten öğrenmelisin.[/shake2]
dw_all_complete5 = [shake2]Sana bir şey vermediğim müddetçe beni rahat bırakmayacağını hissediyorum. [br]Hep öyleydi değil mi, ha?[/shake2]
dw_all_complete6 = [shake2]Biliyor musun, bu noktaya gelememen gerekiyordu. Şu anda milletin sana çiçek bırakıyor olması lazımdı.[/shake2]
dw_all_complete7 = [shake2]Ancak sanırım her zaman istediğimizi alamıyoruz![/shake2]
dw_all_complete8 = [shake2]Tamam, sıkma canını. En azından bir şeyi başardığın hissine kapılıyorsun. [br]Sen bunu [wave]hak ettin.[/wave][/shake2]
dw_all_complete9 = [shake2]Yeterince anlaşılır olmadıysa, işimiz buraya kadardı. Git başkasını rahatsız et, ufaklık.[/shake2]

deathwish_revisit0 = [shake2]Gene mi sen? Neden beni yalnız bırakmıyorsun?[/shake2]
deathwish_revisit1 = [shake2]Artık başka sözleşme olmadığını biliyorsun, değil mi?[/shake2]
deathwish_revisit2 = [shake2]Eski yaraları yeniden mi açmak istiyorsun? Bana uyar.[/shake2]
deathwish_revisit3 = [shake2]Neredeyse öldüğün anı hatırlıyor musun? O anı yeniden görmek isterim.[/shake2]
deathwish_revisit4 = [shake2]Git buradan çocuk, beni rahatsız ediyorsun.[/shake2]
deathwish_revisit5 = [shake2]Sana verecek başka işim kalmadı, çocuk. Neden gerçek bir iş bulmuyorsun?[/shake2]
deathwish_revisit6 = [shake2]Yarım kalmış işimiz mi var, çocuk?[/shake2]